[null,[null,[[1134777856,"HỌ VÀ TÊN SINH VIÊN",null,0,[[401240131,null,1]],null,null,null,null,null,null,[null,"HỌ VÀ TÊN SINH VIÊN"]],[1402919826,"MÃ SỐ SINH VIÊN",null,0,[[1536862635,null,1]],null,null,null,null,null,null,[null,"MÃ SỐ SINH VIÊN"]],[1054857629,"LỚP",null,3,[[151465623,[["Y2023A",null,null,null,0],["Y2023B",null,null,null,0],["Y2023C",null,null,null,0],["Y2023D",null,null,null,0]],1,null,null,null,null,null,0]],null,null,null,null,null,null,[null,"LỚP"]],[469709302,"MẬT KHẨU ĐĂNG NHẬP","Sinh viên chờ Bộ môn thông báo MẬT KHẨU",8,null,-2,null,null,null,null,null,[null,"MẬT KHẨU ĐĂNG NHẬP"],[null,"Sinh viên chờ Bộ môn thông báo MẬT KHẨU"]],[1066067435,"MẬT KHẨU",null,0,[[523163031,null,1,null,[[4,301,["tl0301"]]]]],null,null,null,null,null,null,[null,"MẬT KHẨU"]],[27559591,"ĐỀ THI ","Đề thi gồm 25 câu TRẮC NGHIỆM - Thời gian làm bài là 20 phút\nSinh viên lựa chọn câu trả lời ĐÚNG NHẤT cho mỗi câu hỏi sau ",8,null,null,null,null,null,null,null,[null,"\nĐỀ THI\n\n\n\n"],[null,"\n\u003cspan\u003e\n\u003cspan\u003eĐề thi gồm 25 câu TRẮC NGHIỆM - Thời gian làm bài là 20 phút\u003cbr\u003eSinh viên lựa chọn câu trả lời ĐÚNG NHẤT cho mỗi câu hỏi sau\u003c/span\u003e\n\n\u003c/span\u003e\n\n"]],[20368264,"Tâm lý học là một môn khoa học từ sự phát triển của các lĩnh vực: ",null,2,[[896100057,[["Tâm linh, Tôn giáo, Xã hội học, Y học",null,null,null,0],["Tâm linh, Triết học, Xã hội học, Y học",null,null,null,0],["Triết học, Hiện tượng học, Xã hội học, Khoa học thần kinh",null,null,null,0],["Tâm linh, Triết học, Xã hội học, Hiện tượng học",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eTâm lý học là một môn khoa học từ sự phát triển\ncủa các lĩnh vực: \u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[1742408374,"Nhiệm vụ nghiên cứu của Tâm lý y học là: ",null,2,[[602166616,[["Nghiên cứu các hiện tượng có mối quan hệ giữa sức khỏe thể lý và các hoạt động tâm lý",null,null,null,0],["Đào tạo nguồn nhân lực phục vụ hoạt động giáo dục",null,null,null,0],["Đào tạo đội ngũ bác sĩ điều trị các bệnh lý chuyên khoa tâm thần như Tâm thần phân liệt, rối loạn phân liệt cảm xúc, v.v.",null,null,null,0],["Huấn luyện nhân viên y tế có kiến thức về cơ sở giải phẫu sinh lý thần kinh",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eNhiệm vụ nghiên cứu của Tâm lý y học là: \u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[1479651647,"Nguyên nhân gây ra bệnh Y sinh liên quan đến điều nào sau đây: ",null,2,[[931078462,[["Tác dụng phụ trong quá trình điều trị",null,null,null,0],["Ý chí của bệnh nhân",null,null,null,0],["Sự hợp tác điều trị của người nhà",null,null,null,0],["Đặc điểm di truyền",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cspan\u003e\u003cb\u003eNguyên nhân gây ra bệnh Y sinh liên quan đến\nđiều nào sau đây: \u003c/b\u003e\u003c/span\u003e\n\n\n\n"]],[1066012962,"Chức năng điều khiển hoạt động ngôn ngữ và chữ viết chủ yếu là do hoạt động của: ",null,2,[[1754644325,[["Não giữa, Tủy sống",null,null,null,0],["Bán cầu đại não trái, Tiểu não",null,null,null,0],["Vùng Broca và Wernick ở Vỏ não và Bán cầu đại não",null,null,null,0],["Vùng Broca ở Vỏ não và Bán cầu đại não",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eChức năng điều khiển hoạt động ngôn ngữ và chữ\nviết chủ yếu là do hoạt động của: \u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[376301663,"Câu nào dưới đây là đúng nói về chức năng hoạt động nhận thức ở Thùy trán: ",null,2,[[1629118984,[["Chức năng về tư duy như học tập, đánh giá, phán xét, tổ chức công việc, tính toán, ngôn ngữ…",null,null,null,0],["Vùng Wernick thuộc thùy trán bán cầu ưu thế có chức năng phân tích ý nghĩa của cảm xúc.",null,null,null,0],["Thông thường, ở một vùng thần kinh chuyên biệt thuộc thùy trán bên bán cầu đại não ưu thế có chức năng hiểu ý nghĩa chữ viết.",null,null,null,0],["Vùng Broca thuộc thùy trán bán cầu không ưu thế có chức năng về ngôn ngữ, diễn đạt phát âm",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eCâu nào dưới đây là đúng nói về chức năng hoạt\nđộng nhận thức ở Thùy trán:\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[1519608692,"Một bệnh nhân tâm thần phân liệt đang có hành vi kích động đốt nhà, đe dọa giết người thân. Theo sinh lý về các chất dẫn truyền thần kinh, hành vi này là do: ",null,2,[[2132857452,[["Do sự tăng tiết vượt quá nồng độ Dopamine phóng thích ở các khe synapes ở các tế bào thần kinh trung ương.",null,null,null,0],["Do tăng tiết Nor-Adrenaline phóng thích ở hệ viền của các tế bào thần kinh trung ương.",null,null,null,0],["Do sự tăng tiết vượt quá nồng độ Dopamine phóng thích ở hệ viền của các tế bào thần kinh trung ương.",null,null,null,0],["Do tăng tiết Serotonin phóng thích ở các khe synapes ở các tế bào thần kinh trung ương",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eMột bệnh nhân tâm thần\nphân liệt đang có hành vi kích động đốt nhà, đe dọa giết người thân. Theo sinh l\u003c/span\u003eý về các chất dẫn truyền thần kinh, hành vi này là do:\n\n\n\n\u003c/b\u003e"]],[1769611410,"Các chất dẫn truyền thần kinh nào sau đây liên quan đến trạng thái êm dịu, gây ngủ, giảm sự hưng phấn hoạt động cảm xúc, hành vi: ",null,2,[[588866198,[["Các chất hệ GABA",null,null,null,0],["Acetylcholine",null,null,null,0],["Adrenaline",null,null,null,0],["Dopamine",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eCác chất dẫn truyền thần kinh nào sau đây liên\nquan đến trạng thái êm dịu, gây ngủ, giảm sự hưng phấn hoạt động cảm xúc, hành\nvi:\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[843505051,"Hoạt động về nhận thức đạo đức, luân lý ở con người khác với các loài động vật khác. Căn cứ vào y học chứng cứ nào dưới đây, chứng minh phát biểu này: ",null,2,[[1757085211,[["Chức năng của não giữa, hệ viền và các cơ quan cảm giác",null,null,null,0],["Chức năng của vùng liên hợp ở vỏ não – Bán cầu đại não thùy trán trước",null,null,null,0],["Chức năng của vùng vỏ não – Bán cầu đại não thùy đỉnh",null,null,null,0],["Chức năng của vùng vỏ não Broca và vùng Wernicke",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eHoạt động về nhận thức\nđạo đức, luân lý ở con người khác với các loài động vật khác. Căn cứ vào y học\nchứng cứ nào dưới đây, chứng minh phát biểu này:\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[509778737,"Quá trình tri giác “từ dưới lên” (Bottom up) tiếp nhận và xử lý thông tin từ cơ quan thị giác hình ảnh của một sự vật, hiện tượng: ",null,2,[[1923818536,[["Hình ảnh được tiếp nhận qua mắt → dẫn truyền thông tin tập trung tại đồi thị → Xử lý thông tin tại liên hợp vỏ não và đoan não thùy chẩm (vùng xử lý thông tin thị giác) → Hình thành phản xạ không điều kiện với kích thích.",null,null,null,0],["Hình ảnh được tiếp nhận qua mắt → dẫn truyền thông tin tập trung tại đồi thị → Xử lý thông tin tại liên hợp vỏ não, đoan não (thùy chẩm và các vùng liên quan), não giữa, hệ viện, hệ giao cảm → Chuyển dạng thông tin từ mức độ thấp đến thông tin mức độ cao. Hình thành biểu tượng của thông tin.",null,null,null,0],["Hình ảnh được tiếp nhận qua mắt → dẫn truyền thông tin tập trung tại hệ viền → Xử lý thông tin tại vùng liên hợp vỏ não và đoan não thùy thái dương trán + thùy chẩm (vùng xử lý thông tin thị giác) + não trung gian → gắn kết trí nhớ cảm xúc với thông tin → Diễn giải thông tin trên nền tản kinh nghiệm ưu tiên cùng sự tưởng tượng.",null,null,null,0],["Hình ảnh được tiếp nhận qua mắt → dẫn truyền thông tin tập trung tại hệ viền→ Xử lý thông tin tại liên hợp vỏ não, đoan não (thùy trán và các vùng liên quan), não giữa, hệ viền, hệ giao cảm → Chuyển dạng thông tin từ mức độ thấp đến thông tin mức độ cao. Hình thành biểu tượng của thông tin",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eQuá trình tri giác “từ dưới lên” (Bottom up)\ntiếp nhận và xử lý thông tin từ cơ quan thị giác hình ảnh của một sự vật, hiện\ntượng\u003c/span\u003e\u003c/b\u003e\u003cb\u003e\u003cspan\u003e:\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[2063372206,"Hầu hết các sợi thần kinh cảm giác (ngoại trừ khướu giác) đều tập trung ở đồi thị và sau đó đến các vùng thần kinh chuyên biệt ở não bộ. Do đó, có thể nói rằng: ",null,2,[[481717705,[["Các yếu tố kích thích (bên trong và bên ngoài cơ thể) có vai trò quyết định hoạt động tâm lý ở con người",null,null,null,0],["Cảm giác, tri giác, tư duy (pro-thinking), cảm xúc, các phản ứng sinh học cơ thể không có mối liên hệ với nhau đối với yếu tố kích thích.",null,null,null,0],["Cảm giác, tri giác, tư duy tự động (pro-thinking), cảm xúc, các phản ứng sinh học cơ thể hoạt động mang tính hệ thống đối với các yếu tố kích thích.",null,null,null,0],["Cảm giác, tri giác, tư duy (second thought), cảm xúc, hành vi có ý thức, phản ứng sinh học cơ thể hoạt động mang tính độc lập đối với yếu tố kích thích.",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eHầu hết các sợi thần\nkinh\u003c/span\u003e\u003cspan\u003e \u003c/span\u003e\u003cspan\u003ecả\u003c/span\u003e\u003cspan\u003em giác\u003c/span\u003e\u003cspan\u003e\n(ngoại trừ khướu giác) đều tập trung ở đồi thị và sau đó đến các vùng thần kinh\nchuyên biệt ở não bộ. Do đó, có thể nói rằng\u003c/span\u003e\u003cspan\u003e:\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[168835598,"Quá trình của hoạt động tri giác có ý thức là: ",null,2,[[1642849816,[["Sự xuất hiện yếu tố kích thích từ bên ngoài + Sự tiếp nhận kích thích từ các cơ quan giác quan + Sự nhận dạng, diễn dịch, phân tích \u0026 thấu hiểu yếu tố kích thích hình thành trí nhớ về hình ảnh kích thích đó.",null,null,null,0],["Sự xuất hiện yếu tố kích thích từ bên ngoài + Sự tiếp nhận kích thích từ các cơ quan giác quan + Sự nhận dạng, diễn dịch, phân tích \u0026 thấu hiểu yếu tố kích thích hình thành sự tưởng tượng lưu vào bộ nhớ",null,null,null,0],["Sự xuất hiện yếu tố kích thích từ bên ngoài + Sự tiếp nhận kích thích từ các cơ quan giác quan + Sự nhận dạng, diễn dịch, phân tích \u0026 thấu hiểu yếu tố kích thích hình thành tư duy lưu vào bộ nhớ",null,null,null,0],["Sự xuất hiện yếu tố kích thích từ bên ngoài + Sự tiếp nhận kích thích từ các cơ quan giác quan + Sự nhận dạng, diễn dịch, phân tích \u0026 thấu hiểu yếu tố kích thích hình thành biểu tượng, tưởng tượng lưu vào bộ nhớ",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eQu\u003c/span\u003eá\u003cspan\u003e trình của hoạt động tri giác có ý thức là:\u003c/span\u003e\u003c/b\u003e\n\n\n\n\n\n\n\n"]],[1077578468,"Một Nhà Tâm lý học phát biểu về quan điểm nhận thức theo trường phái phân tâm học cho rằng: ",null,2,[[1387679108,[["Tầng Ý thức là phần nhỏ nổi bên trên mặt nước của tảng băng trôi, không phải là thành phần quyết định nhân cách hay hoạt động tâm lý ở con người",null,null,null,0],["Nhận thức con người được chia thành ba tầng: Vô thức – Tiềm thức và Ý thức",null,null,null,0],["Tầng Vô thức là phần rộng lớn nhất của hoạt động tâm trí, những nhu cầu bản năng, tánh tình con người đều thuộc tầng vô thức này. Do vậy nhân cách con người đa phần quyết định bởi tầng vô thức",null,null,null,0],["Cha mẹ sinh con, nhưng tánh tình con người là do tự nhiên di truyền, hoặc trời đặt định. Bởi vì đa phần nhân cách con người là từ vô thức.",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cspan\u003e\u003cb\u003eMột Nhà Tâm lý học phát biểu về quan điểm nhận\nthức theo trường phái phân tâm học cho rằng:\u003c/b\u003e\u003c/span\u003e\n\n\n\n"]],[2078307359,"Chọn câu SAI. Một thân chủ là một nhà giáo (hệ đại học) rất yêu nghề. Gần đây, thân chủ xuất hiện lo lắng, phiền muộn, mất ngủ, giảm hứng thú trong công việc, ăn kém ngon...ngay sau dịch COVID-19 xảy ra và kéo dài liên tục hơn 1 tháng vừa qua. Các bác sĩ là không tìm ra bệnh lý nào của cơ thể để dẫn đến trạng thái tâm lý và giấc ngủ bất thường này. Các nhà tâm lý giải thích như sau: ",null,2,[[1876224581,[["Dịch bệnh Covid 19 đe dọa nhu cầu an toàn về sự sống nên bệnh nhân xuất hiện nỗi lo hãi.",null,null,null,0],["Sự bất thường này là do bệnh nhân có nhận thức quá ngưỡng, sai lệch về sức khỏe do nỗi sợ cái chết sau khi nhận thấy sự hủy diệt thảm khốc của virus Covid 19.",null,null,null,0],["Dịch Covid 19 gây sự tổn hại trì trệ đối với toàn cảnh xã hội, trong đó có việc dạy học của thân chủ. Sự thay đổi hành vi theo thói quen theo xu hướng tiêu cực kéo dài liên tục suốt một năm qua đối với một nhà giáo yêu nghề đã dẫn đến sự thay đổi về cảm xúc tiêu cực và sự lo lắng về chất lượng cuộc sống bản thân là hiển nhiên xảy ra",null,null,null,0],["Sự bất thường này là những mâu thuẫn mối quan hệ hiện tại và thể hiện ra bên ngoài. Nó sẽ xảy ra ngay cả khi không có dịch bệnh xuất hiện.",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eChọn câu SAI. \u003c/span\u003e\u003cspan\u003eMột\nthân chủ là một nhà giáo (hệ đại học) rất yêu nghề. Gần đây, th\u003c/span\u003eân chủ xuất hiện \u003cspan\u003elo lắng, phiền muộn,\nmất ngủ, giảm hứng thú trong công việc, ăn kém ngon...ngay sau dịch COVID-19 xảy\nra và kéo d\u003c/span\u003eà\u003cspan\u003ei liên tục hơn 1 tháng vừa qua. Các bác sĩ là không tìm ra bệnh lý\nnào của cơ thể để dẫn đến trạng thái tâm lý và giấc ngủ bất thường này. Các nhà\ntâm lý giải thích như sau:\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[48618735,"Ảo thanh được giải thích theo lý thuyết khoa học thần kinh là: ",null,2,[[1728981657,[["Có sự tăng tiết Dopamine tại các khe synapes ở hệ viền tác động đến các tế bào thần kinh chuyên biệt.",null,null,null,0],["Vùng thính giác (Audio area) ở vỏ não, bán cầu đại não có sự rối loạn chức năng hoạt động.",null,null,null,0],["Vùng Broca và Wernick ở bán cầu ưu thế + cơ quan thính giác bị thương tổn.",null,null,null,0],["Vùng thính giác (Audio area) ở vỏ não, Bán cầu đại não + cơ quan thính giác bị thương tổn.",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eẢo thanh được giải thích theo lý thuyết khoa học\nthần kinh là:\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[465966674,"Cảm xúc hài lòng hạnh phúc với cuộc sống hiện tại là do chức năng hoạt động liên kết giữa: ",null,2,[[1877329250,[["Vùng cảm giác ở vỏ não + thùy thái dương ở Đoan não + Đồi thị + Tuyến tùng",null,null,null,0],["Vùng cảm giác ở vỏ não + Nhân lục ở Đoan não + Vùng dưới đồi + Hạch Amyddal",null,null,null,0],["Vùng liên hợp trước trán ở vỏ não + Thùy Thái dương + Não giữa và Hệ viền",null,null,null,0],["Não giữa – Hệ viền + Vùng Broca + Vùng Wernicke + hệ thần kinh giao cảm",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eCảm\nxúc hài lòng hạnh phúc với cuộc sống hiện tại là do chức năng hoạt động\u003c/span\u003e\u003cspan\u003e \u003c/span\u003e\u003cspan\u003eliên\nkết giữa:\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[1802508716,"Quá trình phản ứng sợ hãi đối với các kích thích và khi nhớ lại kích thích đó cũng gây nên phản ứng sợ hãi là chức năng của sự liên kết các vùng thần kinh: ",null,2,[[745007552,[["Vùng vỏ não thùy đỉnh – đồi thị.",null,null,null,0],["Vùng thùy chẩm – hồi hải mã.",null,null,null,0],["Vùng dưới đồi – vùng vỏ cảm giác thùy thái dương.",null,null,null,0],["Vùng bụng giữa thùy trán – Hạch hạnh nhân (Amygdala).",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eQu\u003c/span\u003eá\u003cspan\u003e trình phản ứng sợ hãi đối với các kích thích\nvà khi nhớ lại kích thích đó cũng gây nên phản ứng sợ h\u003c/span\u003eã\u003cspan\u003ei là chức năng của sự\nliên kết các vùng thần kinh\u003c/span\u003e\u003cspan\u003e:\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[465720966,"Chọn câu SAI. Phát biểu về rối loạn cảm xúc: ",null,2,[[1334693796,[["Sự phân loại cảm xúc theo mô hình hai chiều được dựa trên độ khuấy động (Arousal) và tính chất (tiêu cực – tích cực) của năng lượng cảm xúc của cá nhân",null,null,null,0],["Rối loạn khí sắc hưng cảm là trạng thái hưng phấn về cảm xúc, tăng nhịp độ tư duy, ngôn ngữ, gia tăng hành vi, ham muốn tình dục.",null,null,null,0],["Trầm cảm là trạng thái người bệnh cảm thấy buồn rầu, đau khổ, thấy mình vô dụng, tội lỗi, không muốn làm việc, giảm ăn uống hoặc ăn rất nhiều.",null,null,null,0],["Rối loạn lưỡng cực là trạng thái vừa xảy ra cảm xúc buồn bã, tuyệt vọng vừa xảy ra cảm xúc hưng phấn khoái cảm trong cùng khoảng thời gian nhất định.",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eChọn\ncâu SAI. Phát biểu về rối loạn cảm xúc: \u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[1996414391,"Chọn câu SAI. Theo các học thuyết tâm lý, sự gắn kết giữa phản ứng cảm xúc với các hoạt động nào dưới đây: ",null,2,[[991033748,[["Nhân cách",null,null,null,0],["Cảm xúc có mối quan hệ nhân quả với niềm tin cơ bản",null,null,null,0],["Hành vi",null,null,null,0],["Trí tuệ, ký ức, tri giác, nhận thức có ý thức",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cspan\u003e\u003cb\u003eChọn câu SAI. Theo các học thuyết tâm lý, sự gắn\nkết giữa phản ứng cảm xúc với các hoạt động nào dưới đây:\u003c/b\u003e\u003c/span\u003e\n\n\n\n"]],[1496490960,"Các nhà tâm lý học đã phân loại  cảm xúc  con người thành sáu loại cơ bản là: ",null,2,[[1698729480,[["Vui, giận, yêu thương, buồn, sung sướng, sợ hãi.",null,null,null,0],["Buồn, vui, nhẫn nhục, sung sướng, giận dữ, sợ hãi.",null,null,null,0],["Sợ hãi, giận dữ, thích thú, ghê tởm, vui vẻ, ngạc nhiên.",null,null,null,0],["Sợ hãi, giận dữ, vui vẻ, sung sướng, buồn bã, tội lỗi.",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cspan\u003e\u003cspan\u003e\u003cb\u003eCác nhà tâm lý học đã phân loại\u003cspan\u003e  \u003c/span\u003ecảm xúc\u003cspan\u003e \n\u003c/span\u003econ người thành sáu loại cơ bản là:\u003c/b\u003e\u003cspan\u003e\u003c/span\u003e\u003c/span\u003e\u003c/span\u003e\n\n\n\n\n\n"]],[1945349784,"Để thực hiện việc chấm dứt hành vi, áp dụng lý thuyết điều kiện hóa thao tác như sau: ",null,2,[[313905305,[["Lấy bớt đi sự tiện nghi, hài lòng bởi hành vi mong muốn chấm dứt gây ra hoặc thêm vào sự đe dọa, mất tiện nghi, đau khổ nếu có hành vi đó xảy ra.",null,null,null,0],["Làm giảm dần cường độ kích thích hoặc tần số của kích thích dẫn đến hành vi mong muốn chấm dứt.",null,null,null,0],["Tự làm ngấy (self-administered satiation) dần dần đối với hành vi mong muốn chấm dứt.",null,null,null,0],["Tránh tiếp xúc yếu tố kích thích dẫn đến hành vi không mong muốn trong thời gian đủ dài để tạo nên sự lãng quên.",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cspan\u003e\u003cb\u003eĐể thực hiện việc chấm\ndứt hành vi, áp dụng lý thuyết điều kiện hóa thao tác như sau:\u003c/b\u003e\u003c/span\u003e\n\n\n\n"]],[1808143696,"Kể từ khi bị chó cắn, cô B rất sợ những con chó to lớn. Mặc dù đã cố gắng vượt qua nỗi lo sợ này, nhưng cô nhận ra rằng nỗi lo sợ càng gia tăng với những con chó nhỏ và ngay cả mèo. Do vậy, cô không thể viếng thăm mẹ, nơi mà làm cho cô xuất hiện nỗi lo sợ ấy. Điều gì đã xảy ra với cô B? ",null,2,[[595638604,[["Phản xạ theo lý thuyết điều kiện hóa cổ điển.",null,null,null,0],["Phản xạ điều kiện hóa thao tác: cũng cố tiêu cực.",null,null,null,0],["Phản xạ không điều kiện.",null,null,null,0],["Phản xạ được mô phỏng theo lý thuyết học tập.",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eKể từ khi bị chó cắn, cô B rất sợ những con chó\nto lớn. Mặc dù đã cố gắng vượt qua nỗi lo sợ này, nhưng cô nhận ra rằng nỗi lo\nsợ càng gia tăng với những con chó nhỏ và ngay cả mèo. Do vậy, cô không thể\nviếng thăm mẹ, nơi mà làm cho cô xuất hiện nỗi lo sợ ấy. Điều gì đã x\u003c/span\u003eả\u003cspan\u003ey ra với\ncô B?\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[1611726217,"Các nhà tâm lý học định nghĩa hành vi là: ",null,2,[[1465491665,[["Là sự biểu hiện những hoạt động có ý nghĩa tương tác với các đối tượng, sự vật, hiện tượng tồn tại trong thế giới khách quan",null,null,null,0],["Là hoạt động của con người nhằm phản ứng với các kích thích bên trong và bên ngoài cơ thể, bao gồm các hoạt động có ý thức và các hoạt động vô thức",null,null,null,0],["Là phản xạ có điều kiện của của cơ thể đối với các kích thích từ bên ngoài hoặc bên trong",null,null,null,0],["Hành động của cá nhân trong mối quan hệ giữa cá nhân với người khác, xã hội, môi trường",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eCác nhà tâm lý học định nghĩa hành vi là:\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[871182996,"Học thuyết hành vi được xây dựng bởi các nhà tâm lý học: ",null,2,[[62543187,[["Carl Jung – Jacques Lacan – John B. Watson – A. Kelly",null,null,null,0],["S. Freud – Wilfred Sellars - E. Erikson –  A. Bandura",null,null,null,0],["I.P. Paplov – John B. Watson – Jean Piaget – Raymond Cattell",null,null,null,0],["Edward Thorndike - I.P. Paplov - John B. Watson – B. F. Skinner",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cspan\u003e\u003cb\u003eHọc thuyết hành vi được xây dựng bởi các nhà tâm\nlý học:\u003c/b\u003e\u003c/span\u003e\n\n\n\n"]],[385761421,"Lý thuyết điều kiện hóa cổ điển (classical condition) là: ",null,2,[[2077115373,[["Kích thích (S) \u003d\u003e Phản xạ không điều kiện (UCR)",null,null,null,0],["Kích thích trung tính + UCS \u003d\u003e Phản xạ có điều kiện (CR)",null,null,null,0],["Kích thích có điều kiện (CS) \u003d\u003e Phản xạ có điều kiện (CR)",null,null,null,0],["Kích thích không điều kiện (UCS) \u003d\u003e Phản xạ không điều kiện (UCR)",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cb\u003e\u003cspan\u003eLý thuyết điều kiện hóa c\u003c/span\u003eổ\u003cspan\u003e điển (classical\ncondition) là:\u003c/span\u003e\u003c/b\u003e\n\n\n\n"]],[768745009,"Điều kiện cần và đủ để sự dẫn truyền thông tin thực hiện hoàn hảo là:",null,2,[[1248833005,[["Vỏ não + Đoan não + Yếu tố kích thích + Năng lượng",null,null,null,0],["Hệ thần kinh + Não giữa + Các chất dẫn truyền thần kinh trung gian + Yếu tố kích thích",null,null,null,0],["Hệ thần kinh + Năng lượng + các yếu tố kích thích + các chất dẫn truyền thần kinh trung gian.",null,null,null,0],["Hệ thần kinh + Năng lượng + các yếu tố kích thích + các thụ thể tiếp nhận của tế bào thần kinh chuyên biệt",null,null,null,0]],1,null,null,null,null,null,1]],null,null,null,null,null,null,[null,"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\u003cp\u003e\u003cb\u003e\u003cspan\u003eĐiều kiện cần và đủ để sự\ndẫn truyền thông tin thực hiện hoàn hảo là:\u003cspan\u003e\u003c/span\u003e\u003c/span\u003e\u003c/b\u003e\u003c/p\u003e\n\n\n\n\n\n"]]],["",0,0,0,0],null,null,[1,1],null,null,"[Y2023A]_TLYH_Giữa kỳ_20.10.22",66,[null,null,1,2,null,null,2],null,null,null,"en",[2],[[1,1,0,0,0],0,1],null,null,null,null,null,null,null,null,[null,"[Y2023A]_TLYH_Giữa kỳ_20.10.22"]],"/forms","[Y2023A]_TLYH_Giữa kỳ_20.10.22",null,null,null,"0",null,0,1,null,"Trường Đại học Y Khoa Phạm Ngọc Thạch",1,"e/1FAIpQLSeTRse-BmE5LE8K4PPxPT0ziBwdwS2tegZr8LTCXKnQ-SGdqA",0,"[{\"data\":{\"value\":[]},\"keyPath\":[\"syncMap\",\"applicationFonts\",\"6\"],\"state\":{\"hashValue\":\"00000000\"}},{\"data\":{\"value\":[]},\"keyPath\":[\"syncMap\",\"domainFonts\",\"0\"],\"state\":{\"hashValue\":\"00000000\"}},{\"data\":{\"familyList\":[\"Alegreya\",\"Amatic SC\",\"Bree Serif\",\"Calibri\",\"Cambria\",\"Merriweather\",\"Permanent Marker\",\"Pinyon Script\",\"Playfair Display\",\"Proxima Nova\",\"Roboto\",\"Roboto Mono\",\"Ultra\",\"Varela Round\"],\"recentlyUsedFamilyList\":[\"EB Garamond\"],\"transitionedFamilyList\":[],\"hasTransitioned\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-fonts\"],\"state\":{\"timestamp\":1696951497276243}},{\"data\":{\"value\":0},\"keyPath\":[\"syncMap\",\"preferences\",\"collaborator-demo-preference\"],\"state\":{\"timestamp\":1697806939956554}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-mention-dsp\"],\"state\":{\"timestamp\":1697806939960568}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-enable_colon_emoji_insertion\"],\"state\":{\"timestamp\":1697806939960568}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"mae-show_addons_menu_promo\"],\"state\":{\"timestamp\":1697806939962500}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-homescreen-aips\"],\"state\":{\"timestamp\":1697806939964601}},{\"data\":{},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-homescreen-asp\",\"6\"],\"state\":{\"timestamp\":1696951568423947}},{\"data\":{\"value\":0},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-homescreen-ftbdct\"],\"state\":{\"timestamp\":1697806939964601}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-homescreen-dbs\"],\"state\":{\"timestamp\":1697806939964601}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-homescreen-ht\"],\"state\":{\"timestamp\":1697806939964601}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-homescreen-wws\"],\"state\":{\"timestamp\":1697806939964601}},{\"data\":{\"value\":0},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-etg-lvt\"],\"state\":{\"timestamp\":1697806939968944}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-screenreader\"],\"state\":{\"timestamp\":1697806939972891}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-enable_braille\"],\"state\":{\"timestamp\":1697806939972891}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"docs-mute_collaborators\"],\"state\":{\"timestamp\":1697806939972891}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_chooser\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_link_form_promo\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_whats_new\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-expand_dasher_options\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"proto\":\"[]\"},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-auto_create_sink\"],\"state\":{\"timestamp\":1697806939977262}},{\"data\":{\"proto\":\"[]\"},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-ui_version\"],\"state\":{\"timestamp\":1697806939979584}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-questions_required_by_default\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-collect_usernames_by_default\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"proto\":\"[]\"},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-collect_email_default_choice\"],\"state\":{\"timestamp\":1697806939981386}},{\"data\":{\"value\":0},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-default_point_value\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_assessments_guided_help\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_qxq_guided_help\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_braveheart_guided_help\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_manual_grading_guided_help\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_record_view_guided_help\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_brain_guided_help\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-has_seen_braveheart_theme_warning\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_custom_themes_toast\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_edu_bundle_18_toast\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_quizzes_intro\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_question_import_guided_help\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_locked_mode_guided_help\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":false},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_draft_responses_modal\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-expanded_fonts_guided_help\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_published_form_guided_help\"],\"state\":{\"timestamp\":1696044663377762}},{\"data\":{\"value\":true},\"keyPath\":[\"syncMap\",\"preferences\",\"freebird-show_published_reader_guided_help\"],\"state\":{\"timestamp\":1696044663377762}}]",1,0]